/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Open files in Vim:" = "Modifica i file con Vim in:";
"New window" = "Nuova finestra";
"New tab" = "Nuovo tab";
"New buffer" = "Nuovo buffer"; 
"Caps-Lock = Escape" = "Blocco maiuscole = Esc";
"zshmarks-style bookmarks (jump, bookmark...)" = "Segnalibri in stile zshmarks (jump, bookmark...)";
"bashmarks-style bookmarks (l, s, g...)" = "Segnalibri in stile bashmarks (l, s, g...)";
"Show toolbar (Esc, Ctrl, Tab, arrows)" = "Mostra la barra degli strumenti (Tab, Ctrl, Esc, frecce)";
"Restart Vim after closing a-Shell" = "Salva e ripristina le sessioni di Vim";
